{
	"0": "A stalker got lost in the woods. So he is wondering around shouting - Any body?!... Help!.. Can Anyone hear? Help! Suddenly someone taps him on the shoulder. He turns a around and sees a huge, really scary creature. And a creature speak mournufully \n - Keep the noise down. What the hell are you shouting for? \n- Ah... I.. ah... got lost.. t-t-thought s-s-omeone will hear. \n - Well, i've heard you. Do you feel better?",

	"1": "Two stalkers are sitting by the lake and one say: \n - You know what they say about radiation? Lies, all lies. I've been here for ages and no problems. \n  - Yeap, exactly... although for some reason my tail is shedding.",

	"2": "Attention a new mobile anomaly is discovered in the Zone. It is a stalker who neither smokes nor drinks alchohol. Can be enticed into approaching with a bit of milk and cream of wheat. Detection method - within 200 meters from the anomaly Geiger counter goes off the scale.",  

	"3": "Two stalkers meet. One says: \n - Rember Vasya, you know the guy who wanted to become a pilot? \n - Well? \n - He walked into the Springboard the other day. \n - Well? \n - Well, well... Dude's dream came true... learned to fly.",

	"4": "A notice posted at the Duty Camp A raid into the Zone is been organized Objectives: Monster Extermination Artifact Collection All the fans of such activities, assemble on Saturday at 9:00 hours (Of such activities bring two bottles each)",

	"5": "A controller is trying to teach a blind dog to do tricks. Doesn’t really work well. Doggie’s resisting. And nearby zombie’s standing, smirking… says \n – neh, might as well quit, doggie’s not learning Controller glances at the zombie and says: Ah, quiet you. Remember, Stalker, took you a while too before you learned to bring me the slippers.",

	"6": "Mercenaries caught a Stalker, brought him to the well, dipped him to the waist head down, held for a minute, pulled him out and ask: \n - Got artifacts or money? \n - Nope. Again they dip him, pull him out. \n - Artifacts? Money? \n - Nope. Again they dip him… \n - Artifacts? Money? Stalkers patience’s running out… \n - Look guys, either dip further or hold longer. The water’s murky, how the heck am I supposed to find anything?",

	"7": "Duty stalkers assemble at a rendezvous point, and one of them is late... really late... People start getting worried something happened to him. The he shows up and naturally everyone wants to know what the hell kept him. \n - Well you see, this morning I decided to exterminate few mutants. So I went into the Zone, killed 5 controllers, two dozen bloodsuckers, few hundred zombies and snorks, didn’t even count how many dogs and boars… \n - Well, so what? \n - Well then I went back to the camp, you know my place in the basement of the old house. Going down the stairs and see a big mean bastard of a zombie. Looks too tough even for me… \n - ??? \n - See I forgot I have a mirror hanging by the door…. After that I had to clean up, change pants, this sort of thing…",

	"8": "A soldier got lost in the Zone for a few days. Uniform is ripped and dirty, hungry as hell, running out of ammo… basically getting desperate. Then, hey, couple of Stalkers on the horizon. He runs up to them: \n - Friends, comrades, brothers… please help! Stalkers say -That’s interesting. At the check point on Cordon it’s all “Bastards” and “animals”, and now it’s “friends” and “brothers”, yeah?",

	"9": "A military officer interrogating a stalker. \n - Do you admit that while been drunk you tried to sneak out of the zone, in the area of the military checkpoint 12, carrying unregistered firearm and items forbidden for export out of the zone? Stalker is getting tired, he’s been interrogated like this for 3 hours so… \n - Yes I admit it. I was DRUNK. If I was sober I’d never try to pass so close to you bastards.",

	"10": "A stalker comes to a guy. \n - Doctor, I can’t sleep. I have nightmare whenever I close my eyes. I always dream I am inside the reactor and monsters are ripping me to bits. \n - Eh, dear… that’s a controller is trying to affect you. But no worries, just drop by after the raids, for a small payment, like a bottle of Vodka, we’ll have it fixed in no time. \n - Well, that’s a relief. Thank you doctor so much. \n - No, no. Thank YOU. It so nice to see someone showing proper respect. First time anyone called a controller – Doctor.",

	"11": "Stalker’s coming back to his jeep and sees a Controller hanging around. Stalker starts yelling at the Controller. \n - Get the hell away from my car. Get lost, you bastard. I don’t want to see you anywhere near my jeep. ... and so on. Controller is a bit insulted: \n - Hey, that’s uncalled for. I am not going to steal it you know. What would I need a Jeep for? \n - Yeah, yeah, maybe you wont steal it, but the last time one of you bastards got in and left such a mess on the back seat…",

	"12": "Duty patrol caught a Freedom stalker, confiscated everything he had (including some pot). But he hasn’t got much so they figured he stashed it somewhere. Well obviously they need to get the artifacts to “protect the world” from those, bluh bluh… So they are interrogating the poor guy for hours. Finally he cracks and says \n - Fine, here is deal, you let me smoke some pot, I’ll tell you everything. Well they give him back his weed, he lights up…. They start asking again where the artifacts are. The freedom guy: \n - Huh? What do you mean where artifacts are? Look! Right under your feet… Oooo!!!… And the sky is filling with diamonds again…"
}
